TargetApplication=HandyCache
Author=User "www" on HandyCache forums (http://reddit.com/r/cetico)
SourceLANGID=1033
LANGID=1046
Generator=DKLang Translation Editor v3.0
LastModified=2011-05-26 20:38:44

[DialForm]
00000001=Velocidade da conexão:
00000002=Recebidos (bytes):
00000003=Enviados (bytes):
00000004=Atualizar lista
00000005=Discar
00000006=Desconectar
00000007=Discar ao abrir programa
00000008=Rediscar ao desconectar
00000009=Desconectar antes de sair
00000010=Gravar log
00000011=Discar ao receber pedido de acesso
00000012=Velocidade mínima:
00000013=Pausa entre discagens (s):
00000014=Nº de tentativas de discagem:
00000015=Atalho para discar/desconectar:
00000016=Proxy-pai para esta conexão
00000017=Nº
00000018=Número
00000019=Habilitar
00000020=Habilitar
00000021=Nome
00000022=Nome

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Domínio
00000416=Domínio
00000421=Número de acertos
00000422=Número de acertos
00000489=Habilitar
00000490=Abrir arquivo "hosts"
00000493=Apagar
00000494=Copiar à área de transferência
00000495=Atualizar
00000496=Registros no cache:
00000497=Nº máximo de registros:
00000498=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000502=Adicionar registro
00000503=Aguardando resposta
00000504=Atualizar a cada
00000505=horas
00000510=Dados usados
00000511=Dados atualizados
00000512=Dados usados
00000513=Dados atualizados

[FindForm]
00000001=Pesquisar na lista
00000463=Buscar
00000464=Cancelar
00000489=Na coluna "Regra"
00000490=Na coluna "Exceção"
00000491=Na coluna "Site"
00000492=Na coluna "Nº"

[LoadingForm]
00000001=HandyCache - Download de arquivo
00000464=Cancelar
00000465=Carregando...

[Log]
00000001=Log
00000002=LogWnd\n
00000003=Copiar tudo
00000004=Limpar
00000005=Atualizar
00000006=Salvar em "log.txt"
00000007=Salvar antes de sair

[MainForm]
00000002=Monitor
00000009=SaveByExit
00000010=Panel14
00000021=Nº
00000022=Número
00000023=Habilitar
00000024=Habilitar
00000025=Prioridade
00000026=Prioridade
00000027=URL
00000028=Coluna
00000029=Coluna
00000030=Horário\nUsuário\nURL\nRecebidos\nResposta\nRegra\n
00000031=Condição
00000032=Condição
00000033=Regra
00000034=Regra
00000051=Opções
00000052=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000053=Visualizar
00000060=Ocultar ao abrir
00000062=Carregar junto com o Windows
00000063=Minimizar em vez de sair
00000064=Minimizar ao pressionar ESC
00000065=Mostrar janela de informações
00000068=Informações de depuração
00000069=Abrir diretórios com
00000070=Fonte mono-espaçada para listas
00000071=Animar ícone da bandeja
00000073=Mostrar nome de usuário no monitor
00000076=Permitir apenas uma instância do programa
00000078=Usar cores alternativas nas janelas
00000079=Salvar conteúdo do monitor
00000080=Permitir sobreposição temporária de teclas
00000081=1000\n3000\n5000\n10000\nNenhum
00000082=Acesso
00000086=Nº
00000087=Número do usuário
00000088=Habilitar
00000089=Habilitar usuário
00000090=Nome
00000091=Nome de usuário
00000092=Senha
00000093=Senha do usuário
00000094=IP
00000095=IP do usuário
00000096=Proxy-pai
00000100=Habilitar
00000102=Menu de um só nível no ícone da bandeja
00000103=Usar apenas proxy condicional ou incondicional
00000104=Habilitar
00000105=-
00000106=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=Nº
00000108=Habilitar
00000109=Nome
00000110=Host
00000111=Porta
00000112=Nome de usuário
00000113=Senha
00000114=Condição
00000115=Condição para usar este proxy
00000118=Habilitar
00000119=-
00000120=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=Nº
00000122=Habilitar
00000123=Nome
00000124=Host
00000125=Porta
00000126=Nome de usuário
00000127=Senha
00000128=Conexão
00000139=Adicionar "Accept-Encoding: gzip, deflate" ao baixar do monitor
00000142=Adicionar "Accept-Encoding: gzip, deflate" ao baixar do navegador
00000145=Adicionar "If-Modified-Since" se o arquivo existir no cache
00000146=Cache de DNS
00000147=Integração com o IE
00000149=Biblioteca HCie.dll
00000151=Registrar
00000152=Remover registro
00000153=Executar
00000155=Organizar menu do IE pela tabela
00000156=Aplicar
00000157=Nº
00000158=Número
00000159=Habilitar
00000160=Habilitar
00000161=Comando
00000162=Comando do menu de contexto do IE
00000163=Valor
00000164=Valor da chave do registro
00000165=Contexto
00000166=Valor hexadecimal para chave
00000167=Tipo
00000168=Dial-up
00000169=Controle
00000172=Lendo do cache
00000174=Habilitar
00000176=-
00000177=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Modo offline
00000180=Habilitar
00000181=-
00000182=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Mudar para modo offline em falha de conexão
00000185=Verificar todos meios de acesso
00000186=Verificar conexão dial-up
00000187=Iniciar em modo offline
00000188=Ocultar conexões no monitor ao navegar em modo offline
00000189=Ocultar conexões do hc.Historian no monitor
00000190=Ignorar "no-store"
00000191=Remover referência à porta 80 de arquivos no cache
00000194=Cache de RAM
00000200=Habilitar
00000204=Diretório
00000205=Primeira configuração
00000208=Habilitar
00000209=Segunda configuração
00000212=Habilitar
00000214=Modo de compatibilidade com o CoolProxy em diretórios marcados como somente leitura
00000215=Habilitar
00000216=Preservar prefixo www.
00000217=Diretórios pela primeira letra de domínios
00000218=Notificar quando o diretório de cache não for encontrado
00000219=Transformação de URL
00000220=Habilitado
00000221=T.
00000222=Número
00000223=Habilitar
00000224=Habilitar
00000225=Regra
00000226=Regra
00000227=Substituição
00000228=Substituição
00000229=Substituir tudo
00000230=Substituir tudo
00000231=Obrigatória
00000232=Obrigatória
00000233=Número de acertos
00000234=Número de acertos
00000244=Limpar
00000248=Opções
00000249=kB
00000252=Apagar diretórios menores que
00000253=Apagar arquivos
00000254=Apagar arquivos usados antes de
00000255=Apagar subdiretórios vazios
00000256=Listar por domínio
00000259=Nº
00000260=Número
00000261=Apagar
00000262=Apagar
00000263=Diretório
00000264=Diretório
00000265=Tamanho
00000266=Tamanho
00000267=Apagado
00000268=Apagado
00000269=1. Lista Branca
00000270=Habilitar
00000272=LB
00000273=Número
00000274=Habilitar
00000275=Habilitar
00000276=Regra
00000277=Regra
00000278=Exceção
00000279=Exceção
00000280=Site
00000281=Site
00000282=True
00000283=LN. Lista Negra
00000284=LN. Lista Negra
00000285=True
00000286=S. Salvar no cache
00000287=S. Salvar no cache
00000288=True
00000289=ñ. Não atualizar
00000290=ñ. Não atualizar
00000291=True
00000292=C. Somente do cache
00000293=C. Somente do cache
00000294=True
00000295=R. Redirecionar
00000296=R. Redirecionar
00000297=True
00000298=T. Transformação de URL
00000299=T. Transformação de URL
00000300=Número de acertos
00000301=Número de acertos
00000311=2. Lista negra
00000312=Atalho para suspender:
00000314=Habilitar
00000315=-
00000316=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Ocultar conexões no monitor
00000320=LN
00000321=Número
00000322=Habilitar
00000323=Habilitar
00000324=Regra
00000325=Regra
00000326=Exceção
00000327=Exceção
00000328=Site
00000329=Site
00000330=Número de acertos
00000331=Número de acertos
00000340=3. Salvar no cache
00000341=Habilitar
00000343=Apenas para pedidos GET
00000344=S.
00000345=Número
00000346=Habilitar
00000347=Habilitar
00000348=Regra
00000349=Regra
00000350=Exceção
00000351=Exceção
00000352=Site
00000353=Site
00000354=Número de acertos
00000355=Número de acertos
00000365=4. Não atualizar
00000366=Atalho para suspender:
00000367=Habilitar
00000368=-
00000369=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Somente para pedidos GET
00000372=Não atualizar arquivos recentes
00000373=Atalho para suspender:
00000374=Habilitar
00000375=-
00000376=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indicar pelo ícone
00000379=ñ.
00000380=Número
00000381=Habilitar
00000382=Habilitar
00000383=Regra
00000384=Regra
00000385=Exceção
00000386=Exceção
00000387=Site
00000388=Site
00000389=Critério para arquivos recentes
00000390=Critério para arquivos recentes\nHorário Horas:Minutos\nData D.M.A
00000391=Número de acertos
00000392=Número de acertos
00000402=5. Somente do cache
00000403=Atalho para suspender:
00000404=Habilitar
00000405=-
00000406=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Cancelar para o Opera
00000408=Ocultar conexões no monitor
00000409=Cancelar para o Firefox
00000411=Т.
00000412=Número
00000413=Habilitar
00000414=Habilitar
00000415=Regra
00000416=Regra
00000417=Exceção
00000418=Exceção
00000419=Site
00000420=Site
00000421=Número de acertos
00000422=Número de acertos
00000432=6. Redirecionamento
00000433=Cancelar temporariamente com a tecla:
00000434=-
00000435=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Habilitar
00000438=R.
00000439=Número
00000440=Habilitar
00000441=Habilitar
00000442=Regra
00000443=Regra
00000444=Substituição
00000445=Substituição
00000446=Substituir tudo
00000447=Substituir tudo
00000448=Obrigatória
00000449=Obrigatória
00000450=Número de acertos
00000451=Número de acertos
00000460=Testar regras
00000466=Remover prefixo http://
00000467=Remover prefixo www.
00000468=Não processar
00000470=Estatísticas
00000474=Data
00000475=Sobre o programa
00000485=HandyCache
00000486=Opções
00000487=Msg
00000489=Interromper carregamento da árvore
00000490=Carregar árvore ao cache
00000491=Excluir árvore do cache
00000492=Copiar URL
00000493=Interromper carregamento
00000494=Carregar ao cache
00000495=Excluir do cache
00000496=Abrir com o navegador
00000497=Abrir diretório
00000498=Adicionar URL à lista negra
00000499=Adicionar URL à lista branca
00000500=Limpar
00000523=Copiar regra à área de transferência
00000524=Recortar regra à área de transferência
00000525=Adicionar regra ao final da lista
00000526=Adicionar regra copiada ao final da lista
00000527=Adicionar regra aqui
00000528=Adicionar regra copiada aqui
00000529=Excluir regra
00000530=Adicionar usuário
00000531=Remover usuário
00000532=txt
00000533=Arquivos HTML (*.html)|*.html|Arquivos de texto (*.txt)|*.txt
00000534=HandyCache
00000535=Copiar
00000536=Apagar
00000537=Abrir
00000538=Abrir diretório
00000539=Copiar URL
00000540=Interromper carregamento
00000541=Copiar à área de transferência
00000542=Copiar à área de transferência
00000543=Adicionar linha copiada ao final da lista
00000544=Adicionar ao final da lista
00000545=Inserir linha copiada aqui
00000546=Criar nova linha aqui
00000547=Apagar
00000551=Adicionar
00000552=Inserir
00000553=Apagar
00000554=Idioma do programa:
00000555=Nenhum
00000556=Sair
00000557=Mostrar histórico
00000558=Salvar opções
00000559=Recarregar listas
00000560=Redirecionar
00000561=Somente do cache
00000562=Não atualizar
00000563=Salvar no cache
00000564=Lista negra
00000565=Lista branca
00000566=Não atualizar arquivos recentes
00000567=Ler do cache
00000568=Mudar para o modo offline
00000569=Selecione um diretório  para o cache
00000570=Proxies condicionais
00000571=Selecionar
00000572=Proxies incondicionais
00000573=Usar proxy-pai
00000574=Mostrar janela de log
00000575=Mostrar janela principal
00000576=Número
00000577=Habilitar
00000578=Nome
00000579=Host
00000580=Porta
00000581=Nome de usuário
00000582=Senha
00000583=Número
00000584=Habilitar
00000585=Nome
00000586=Host
00000587=Porta
00000588=Nome de usuário
00000589=Senha
00000590=Número
00000591=Nº
00000592=Horário
00000593=Horário
00000594=Usuário
00000595=Usuário
00000596=URL
00000597=URL
00000598=Tamanho
00000599=Tamanho
00000600=Recebidos
00000601=Recebidos
00000602=Recebidos (%)
00000604=Enviados
00000605=Status
00000606=Status
00000607=Resposta do servidor
00000608=Resposta
00000609=Localizar (F3)
00000624=Salvar
00000627=Salvar lista
00000628=Salvar
00000629=Limpar cache
00000630=Parar
00000631=Iniciar limpeza do cache
00000632=Iniciar
00000633=Apagar selecionados
00000634=Apagar
00000637=Nome do arquivo
00000638=Aplicar
00000639=Substituir
00000640=Calcular soma
00000641=Salvar como
00000642=Limpar
00000643=Executar comando
00000645=Selecionar caminho do programa\npara abrir diretórios
00000647=Nome do arquivo
00000714=Expandir árvore
00000715=TreeExpandBtn
00000716=Recolher lista
00000717=TreeCollapseBtn
00000726=Expandir novos grupos de linhas
00000727=NewExpandBtn
00000728=Localizar (ctrl+F)
00000729=SearchVisible
00000730=Filtrar registros do monitor
00000731=MonFiltrVisible
00000732=Exibir histórico
00000733=HistoryBtn
00000734=Limpar monitor
00000735=Parar todas conexões ativas
00000736=StopAllBtn
00000737=Habilitar filtros
00000738=MonFiltrEn
00000739=Aplicar filtros
00000740=MonFiltrDoBtn
00000741=Mover para baixo (Ctrl+Down)
00000742=Salvar lista
00000743=ToolButton15
00000744=Mover para baixo (Ctrl+Down)
00000745=Mover para cima (Ctrl+Up)
00000746=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000747=ToolButton33
00000748=Salvar lista
00000749=ToolButton27
00000750=Zerar contadores
00000751=ResetBtn
00000752=Mover para baixo (Ctrl+Down)
00000753=Mover para cima (Ctrl+Up)
00000754=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000755=FindInList
00000756=Salvar lista
00000757=ToolButton16
00000758=Zerar contadores
00000759=ToolButton17
00000760=Mover para baixo (Ctrl+Down)
00000761=Mover para cima (Ctrl+Up)
00000762=ToolButton1
00000763=Salvar lista
00000764=ToolButton15
00000765=Zerar contadores
00000766=ToolButton18
00000767=Mover para baixo (Ctrl+Down)
00000768=Mover para cima (Ctrl+Up)
00000769=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000770=ToolButton2
00000771=Salvar lista
00000772=ToolButton19
00000773=Zerar contadores
00000774=ToolButton20
00000775=Mover para baixo (Ctrl+Down)
00000776=Mover para cima (Ctrl+Up)
00000777=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000778=ToolButton30
00000779=Salvar lista
00000780=ToolButton21
00000781=Zerar contadores
00000782=ToolButton22
00000783=Mover para baixo (Ctrl+Down)
00000784=Mover para cima (Ctrl+Up)
00000785=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000786=ToolButton31
00000787=Salvar lista
00000788=ToolButton23
00000789=Zerar contadores
00000790=ToolButton24
00000791=Mover para baixo (Ctrl+Down)
00000792=Mover para cima (Ctrl+Up)
00000793=ToolButton32
00000794=Salvar lista
00000795=ToolButton25
00000796=Zerar contadores
00000797=ToolButton26
00000798=ubtn
00000799=Mover para cima (Ctrl+Up)
00000800=Escala do gráfico:
00000801=Atalho para a janela principal:
00000802=Atalho para a janela de log:
00000803=teclas:
00000804=Atalho para habilitar:
00000805=Reconectar em caso de erro em (s):
00000806=Repetir pedido em caso de erro em (s):
00000807=Pausa (em s):
00000808=Pausa (em s):
00000812=IP do adaptador de rede:
00000813=Localização do HCie.dll:
00000814=Atalho para habilitar:
00000815=Atalho para habilitar:
00000816=Manter prefixo www.:
00000817=Não salvar arquivos menores que
00000818=Não salvar arquivos maiores que
00000819=Tamanho máximo de arquivo:
00000820=Limite do tamanho do cache
00000821=Principal:
00000822=Somente leitura:
00000823=Principal:
00000824=Somente leitura:
00000825=Atalho para trocar:
00000826=Atalho para habilitar:
00000827=Atalho para habilitar:
00000828=Mostrar arquivo:
00000829=Atalho para habilitar:
00000830=Atalho para habilitar:
00000831=Atalho para habilitar:
00000832=Atalho para habilitar:
00000833=Atalho para habilitar:
00000834=Regra:
00000835=Substituição:
00000836=Porta HTTP(S):
00000838=Excluir comando
00000839=Inserir comando
00000840=Adicionar comando
00000841=Segunda configuração
00000842=Primeira configuração
00000873=linhas
00000874=Limitar número de registros no monitor
00000875=Da Internet:
00000876=Do cache:
00000877=Enviados:
00000878=Lista de usuários
00000879=Proxies incondicionais
00000880=Atalho para suspender:
00000881=Proxies condicionais
00000882=Atalho para suspender:
00000884=Menu de contexto do IE
00000885=Atalho para suspender:
00000886=Atalho para suspender:
00000887=Tamanho atual:
00000888=Do cache:
00000889=KByte
00000890=MByte
00000893=maior que
00000894=kB
00000895=Digite texto a ser usado no teste
00000896=Resultado
00000897=Copiar nome do arquivo no cache
00000898=Copiar linha do monitor
00000899=Salvar lista
00000900=Servidores intermediários
00000901=Nº
00000902=Número
00000903=Habilitar
00000904=Habilitar
00000905=Nome
00000906=Nome
00000907=Prefixo
00000908=Prefixo
00000911=Lista de arquivos
00000912=Lista de arquivos
00000915=Condição
00000916=Condições para usar servidor
00000917=Habilitar
00000918=Atalho para suspender:
00000919=-
00000920=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Abrir arquivo
00000922=Adicionar domínio ao arquivo
00000923=Substituir tudo
00000924=ScrollMon
00000925=Mostrar arquivo:
00000926=Nome do arquivo
00000927=Regras executadas
00000928=Regras
00000929=Enviados
00000930=Rolar linhas do monitor automaticamente
00000931=HelpButton
00000932=Repetir pedidos sem resposta em (s):
00000933=Pausa (em s):
00000934=bytes/с
00000936=Ajuda
00000939=Minimizar para bandeja
00000940=Salvar arquivos às duas configurações de cache
00000945=Adicionar domínio à lista negra
00000946=Discar
00000947=Ocultar ícone da área de notificação
00000948=Calcular estatísticas
00000949=Exibir janela de log
00000950=ViewLogBtn
00000951=Copiar conteúdo do log
00000952=CopyLogBtn
00000953=Limpar log
00000954=ClearLogBtn
00000955=Gravar log de discagem
00000956=WriteLog
00000957=Button2
00000958=Descomprimir arquivos gzip/deflate antes de salvar no cache
00000959=Verificar disponibilidade de nova versão a cada
00000960=dias
00000961=Ir à regra
00000962=Ignorar "no-cache"
00000963=Extensões
00000964=Habilitar
00000965=Atalho para habilitar:
00000966=Mover para baixo (Ctrl+Down)
00000967=Mover para cima (Ctrl+Up)
00000970=Salvar lista
00000971=ToolButton16
00000972=Remover extensão (del)
00000973=D
00000974=Р.
00000975=Número
00000976=Habilitar
00000977=Habilitar
00000978=Nome
00000979=Nome
00000980=Adicionar extensão
00000981=A
00000982=Sobre a extensão
00000983=i
00000984=Opções da extensão
00000985=O
00000986=Reler extensão
00000987=ReReadExtBtn
00000991=Memória física (em Kb)
00000992=Header
00000993=xlabel
00000994=ylabel
00000995=Memória virtual (em kb):
00000996=Espaço de endereçamento virtual (em kB):
00000997=Header
00000998=xlabel
00000999=ylabel
00001000=Header
00001001=xlabel
00001002=ylabel
00001003=Conexões ativas:
00001004=Escala 500 000
00001005=Escala 2 000 000
00001006=Escala 100
00001007=HandyCache
00001008=ClearThreadPool
00001009=LuaLibraryReInit
00001010=Servidores intermediários
00001011=Extensões
00001012=Salvar ao cache
00001013=Byte
00001014=Kbyte
00001017=dias atrás
00001018=Editar extensão
00001019=EditExtensionBtn
00001020=Selecionar tudo
00001021=Mapear portas
00001024=Habilitar
00001025=Habilitar pela tecla:
00001026=Mover para baixo (Ctrl+Down)
00001027=Mover para cima (Ctrl+Up)
00001030=Salvar lista
00001031=ToolButton16
00001034=Nº
00001035=Número
00001036=Habilitar
00001037=Habilitar
00001038=Nome
00001039=Nome
00001040=Porta local
00001041=Porta  local
00001042=Servidor remoto
00001043=Servidor ou endereço IP remoto
00001044=Porta remota
00001045=Porta remota
00001046=Nome de usuário ou IP do usuário
00001047=Nome de usuário ou IP do usuário
00001048=Mapear portas
00001049=Adicionar tráfego mapeado para o usuário:
00001050=Mostrar informações no ícone
00001051=Tipo
00001052=Tipo
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx Cache
00001057=Clear ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Clear Global
00001061=Bloquear loop de redirecionamento
00001062=Criação de relatórios
00001063=Porta SOCKS5:
00001064=Habilitar SOCKS5
00001065=Zerar contadores nas listas
00001066=Recebimento de dados
00001067=Transferência de dados
00001068=Limitar tamanho dos arquivos
00001069=Cancelar temporariamente pela tecla:
00001070=Habilitar
00001071=-
00001072=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Regra para a URL:
00001074=Exceção para a URL:
00001075=Limite de tamanho (em kbyte):
00001076=Limitar velocidade
00001077=Habilitar
00001078=Regra para usuários:
00001079=Limite de velocidade (em Byte/s):
00001080=Limitar tamanho dos arquivos
00001081=Cancelar temporariamente pela tecla:
00001082=Habilitar
00001083=-
00001084=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Regra para a URL:
00001086=Exceção para a URL:
00001087=Limite de tamanho (em kbyte):
00001088=Limitar velocidade
00001089=Habilitar
00001090=Regra para usuários:
00001091=Limite de velocidade (em Byte/s):
00001092=Informações somente das extensões
00001093=Ocultar conexões SOCKS5
00001094=Tipo
00001095=Tipo
00001096=HTTP\nSOCKS5\n
00001097=Tipo
00001098=Tipo
00001099=HTTP\nSOCKS5\n
00001100=Decodificar URL para a linguagem do Windows
00001101=Informação sobre a linha do monitor
00001112=HTTP
00001113=HTTP
00001124=Parar download de arquivos antigos
00001135=Enviar pedidos POST para a Internet
00001146=Abrir diretório
00001162=Adicionar #. Gz a nomes de gzip-arquivos 
00001188=Extensions
00001189=Extensions
00001190=SSL handling
00001191=SSL handling
00001194=Do not delete files
00001195=Delete to the recycle bin

[MonthForm]
00000001=Personalização do relatório
00000463=OK
00000464=Cancelar
00000465=Janeiro
00000466=Janeiro\nFevereiro\nMarço\nAbril\nMaio\nJunho\nJulho\nAgosto\nSetembro\nOutubro\nNovembro\nDezembro\n
00000467=Ano:
00000468=Mês:
00000469=html
00000470=Aquivos HTML (*.html)|*.html|Todos os arquivos (*.*)|*.*
00000471=Relatório diário
00000472=Unidades de medidas
00000477=kilobytes\nmegabytes\ngigabytes\nseleção automática\n
00000478=Colunas
00000479=Enviados
00000480=Recebidos
00000481=Cache
00000482=Total
00000483=Criação automáticca de relatórios diários
00000485=Habilitar
00000488=Diretório dos relatórios:
00000489=Criar relatório
00000490=Relatórios
00000491=Sobrescrever arquivo "report.html"

[UpdForm]
00000001=Atualização do Handycache
00000002=Atualizar
00000004=Uma nova versão do programa está disponível
00000005=RC2 10000356
00000006=O que há de novo nesta versão:
00000007=Carregando arquivos

[$CONSTANTS]
Saccess=Acesso
SAfterRepl=--------- Depois -- substituição ----------
SBlack=Negra
SBlackList=Lista negra
SByte=Byte
SCache=Cache
SClearCounterQuery=Tem certeza que quer zerar contadores?
SClearing=Limpeza de cache
SCondProxy=Proxies condicionais
SControl=Controle
SCreateCacheFileError=Erro na leitura do cache
SDeleteStr=Excluir linha?
SDial=Discando
SDialAttempt=Tentativa de discagem
SDialCanceled=Discagem cancelada
SDialListEmpty=Lista de conexões está vazia
SDialUp=Dial-up
SDialUp_received=Dial-up - Recebidos
SDirectory=Diretório
SDirectoryForCache=Diretório de cache
SDisconnected=Desconectado
SDisconnection=Desconectando
SDNSCache=Cache de DNS
SDontUpdate=Não atualizar
SError=Erro
SErrorOfDialing=Erro de discagem
SExtBadVersion=Extensão %s não foi feita para rodar nesta versão do HandyCache
SExtensions=Extensões
SExtListBadVersion=As extensões %s não foram feitas para esta versão do HandyCache
SExtNameDouble=Já existe uma extensão com o nome "%s"
SFewMin=Pode levar alguns minutos
SFile=arquivos
SFileNotCreated=Não foi possível criar %s
SFileNotOpened=Não foi possível abrir %s
SFreeVer=Free version\nOnly 5 user enabled
SGeneral=Geral
SI1Set=1ª configuração
SI2Set=2ª configuração
SIAutonomicMode=Modo offline
SIFreshFiles=Arquivos recentes
SInDomainColumn=Na coluna "Domínio"
SInExceptionColumn=Na coluna "Exceção"
SInIPColumn=Na coluna "IP"
SInReplaceColumn=Na coluna "Substituir"
SInRuleColumn=Na coluna "Regra"
SIntegrationInIE=Integração com o IE
SInternet=Internet
SInvalidDomain=O domínio "%s" já existe no cache
SInvalidIP=IP  "%s" inválido
SIOff=desativado
SIOn=esativado
SIPError=IP de %s não encontrado %s
SLists=Listas
SLoadingControl=Conexão
SLogCleared=Log limpo automaticamente
SLogLoading=Carregando arquivo de log...
SLogTooLong=O log atingiu o tamanho limite. Limpe-o.
SLowSpeed=Velocidade baixa demais
SLuaError=Erro do Lua: %s
SMediators=Servidores intermediários
SMoney1=Se você gostar deste programa, sua ajuda é bem-vinda. Você pode doar qualquer quantia por um dos métodos on-line
SMoney2=Yandex.Money
SMustLocalUser=Usuário deve ter IP 127..0.1 ou localhost
SNotCacheDirectory=O diretório de cache %s não está disponível
SOnlyFromCache=Somente do cache
SParentProxy=Proxy-pai
SPauseNSec=Pausar por %s segundos
SPortBusy=A porta %s está ocupada
SPortMapping=Mapear portas
SProxy=Proxy
SReAddress=Redirecionar
SReadingFromCache=Lendo do cache
SRegCanceled=Registro cancelado
SRegOK=Registro completo
SSBlackList=LN
SSCondProxy=C
SSDontUpdate=Ñ
SSecondSetDir=Segunda configuração de diretórios do cache
SSelect=Selecionar
SSOnlyFromCache=Т
SSortEnable=Listar pela coluna  %s
SSReAddress=R
SSrtNotFound=String "%s" não foi encontrada
SStatistics=Estatísticas
SSTransformingURL=T
SSWhiteList=LB
SSWriteToCache=S
STransformingURL=Transformação de URL
STransmitted=Enviados
STreiner=Testar regras
SUncondProxy=Proxies incondicionais
SView=Visualizar
SWhite=Branca
SWhiteList=Lista branca
SWriteToCache=Salvar no cache
